{
    "preview": [],
    "show": [
        "不积跬步无以至千里，不积小流无以致千里",
        "唯一的不变就是变化，人生唯一的安全感，来自充分体验人生的不安全感",
        "我的优点：系统化思维、责任心、追求卓越(效率、反思、高效能习惯);缺点：完美主义、注意力迷失(Focus目标)、知行不合一",
        "我不想再过这种生活了，每一天都在浪费自己的时间，在这些潮湿的时光里发霉，变得越来越懒惰,我快要听不见自己内心真实的声音了,我想拥有那种自信满满,每一天都神采奕奕的充足生活,我不能再这样下去了,我会被自己荒废掉,这太可怕了",
        "We dream and we build. We never give up, we never quit. 我们梦想，我们努力，决不放弃，决不退缩",
        "一个成大事的人，不能处处计较别人，消耗自已的时间去和人家争论，不但有损自己的性情，且会失去自己的自制力。在尽可能的情况下，不妨对人谦让一点。与其跟狗一路走，不如让狗先走一步，如果给狗咬一口，你即使把狗打死，也不能治好你的伤口。—— 林肯",
        "人生如打伞行路，如果无法改变天气，起码可以把伞撑大一点",
        "昨天是段历史，明天是个谜团，只有今天是天赐的礼物！对于不可控的事要保持乐观和自信，对于可控的事要保持谨慎和节制",
        "立身之所不在于地方而在于内心",
        "当下的商业进入VUCA时代，充满不稳定(volatility)、不确定(uncertainty)、复杂(complexity)、和模糊(ambiguity)的变量，变动的速度还特别快，有些人今天升职加薪，明天可能就“被优化”",
        "信任是要慢慢争取的，只有当你持续超过领导的预期，才有可能渐渐脱离打杂的工具人角色",
        "改变的第一步是认知，第二步是接受和实践(观察、反思和分析 -> 认识知道 -> 内心接受 -> 行为改变)",
        "The great tragedy of life is not that men perish, but that they crease to love\n 生活的伟大悲剧不在于人们灭亡，而在于他们停止爱",
        "学而时习之，不亦说乎",
        "人生唯一的安全感，来自充分体验人生的不安全感(唯一的不变就是变化，学会拥抱变化)",
        "无知和侥幸心理往往成本最大，因为它们可能导致错误决策、错失机会、安全隐患和自满停滞。相反，拥有知识、谨慎和努力的心态可以帮助人们更好地应对挑战、抓住机会和实现成功",
        "人生就是这样，当经历的磨难、苦楚更多的时候，你不被它们打败，你就会收获经验，变得更加强大",
        "高效能人士7个习惯: 以终为始、要事第一、积极主动、统合综效、共赢、知彼解己、不断更新",
        "顺天应物，既过不恋，当下不杂，未来不迎",
        "不以物喜不以己悲",
        "做那些对你最重要，同时也是你最有热情的事情，与其去通过别人的不成功和困境来否定自己的可能性，不如去选择做那些真正对自己有意义的事情",
        "真正让孩子胜出的，是孩子具有的独立人格、坚强意志，以及对社会的深层认知",
        "中年人捂住钱袋子最好的方式，就是不要想不开去创业",
        "知行合一，行大于言",
        "可以通过环境干预（安静、屏蔽通知）、SMART目标优先级分拆（明确,量化,可达,相关,时限）、专注执行（番茄钟、不切换）、身体锻炼和休息 4个方面来有效减少专注力流失",
        "榜样是一点点学上去的，不要想着一步登天",
        "心中无佛，规律再多也无用，心中有佛，酒肉穿肠肚又如何(内心的力量和信仰对于塑造行为和决策的重要性 - 论原则重要性)",
        "时间如杯中水，寻找生命的意义",
        "培养业务sense4多：多了解行业，多看竞品，多问为什么，多看数据",
        "牢记做技术是为了更好的服务业务、用户的初心",
        "和你的合作伙伴建立信任关系",
        "多自主去挖掘问题并推动解决",
        "目标驱动并建立量化意识",
        "人最重要的是看中自己的改进，而不是跟别人的距离。跟别人的差距，取决于你的视野",
        "好的技术是”懒”的技术，不高兴干重复的事情(自动化、智能化、工具化)",
        "靠谱的技术人要有3心：同理心、热心、匠心"
    ]
}